[{"id_tweet":1074058467051073537,"text":"@TransMilenio pésimo servicio alimentador ruta 11-5, 30 minutos esperando en el portal Suba y para colmo el conductor tratando mal a los pasajeros.. Que si no nos gustaba que cogieramos buseta! 😠😠Bus VDX213 ruta 11-5 4:40 pm","label":"","username":""},{"id_tweet":1066885778498826240,"text":"@angelamrobledo @petrogustavo ¿La marcha no era por la educación? Ah no, cierto que después era por el Iva. ¿Tampoco? ¿Ahora es para que le perdonen las multas a Petro ? Sean serios....Trabajen más bien en vez de seguir incendiado el país. #petroescaos","label":"","username":""},{"id_tweet":1063215506445017091,"text":"Mientras a mis compañeras de la of las recogió el amort, el amigo, el clandestino para salvarlas del beshoo trancon y manifestaciones a mí me recoge el sitp o en su defecto la rutica pirata 😩😩😩","label":"","username":""},{"id_tweet":1073750917047087104,"text":"@Ricardo00876 @smilelalis @CatalinaSuarezB @josiasfiesco Ve lo incoherente de su trino? 1. Si número de marchantes y apoyo a marchas había decaído, por que iba a estar gobierno presionado? 2. Si gobierno reprimiera y matara por qué llegaría a acuerdo con estudiantes? Dos semanas mas y se habría acabado el paro.","label":"","username":""},{"id_tweet":1057790208631099392,"text":"@BluRadioCo @TransMilenio Donde esta el smad","label":"","username":""},{"id_tweet":1075558563286794241,"text":"@TransMilenio Que canción tan cula, envíen buses más bien, pendejos!","label":"","username":""},{"id_tweet":1064515976346157057,"text":"Incidente vial entre 2 particulares 🚘 en la Autosur con Av. Villavicencio.Unidad de 👮 TransitoBta asignada.","label":"","username":""},{"id_tweet":1074034981767405570,"text":"Dijo Peñalosa que con el Transmilenio por la Séptima, Bogotá será la única ciudad del mundo donde los ricos tomen el transporte público. Me le adelanto. Tendremos Transmilenios blindados; y biarticulados para guardaespaldas... Y motos de escoltas también por carril preferencial.","label":"","username":""},{"id_tweet":1058548570947833856,"text":"@EnriquePenalosa @TransMilenio Superestrella..da.  esa señora de gerente no tiene nada. Solo tiene una risita estupida","label":"","username":""},{"id_tweet":1048800166042619904,"text":"Ruta C41 SITP: Servicio Urbano Quirigua- Teusaquillo - subete al #SITP https:\/\/t.co\/b63NkUbjGU","label":"","username":""}]